ABUSE_STRINGS = (
    "Palla odachi kaila kuduthuruven🥱",
    "Hair ah pudungu🤭",
    "Po di dog🤣",
    "Railway station la suthuravan ella inga vandhurukane🤢",
    "Vaaya moodu da korangu🤫",
    "Nandri ketta naaye😡",
    "Manda bathiram",
    "Ennada ithu mooji🤣 Sethula mukkuna mathiri iruku🤣",
    "Vayila nalla varuthu🤬 Ean thalaivan @THE_BOSS_OF_TELEGRAM kaga tha amaithiya iruke🥱",
    "Nenga moodetu irukalam nu computer solluthu sir😑",
    "Po da 8+1 🤣 8 ah yu 1 ah yu setha 81 pa 🤣",
    "Yar da avan /abuse /abuse nu pottu uyira vanguran😒",
    "Dai unaya na kutralathula pathene🤔 ovvoru trees ka thavi thavi pova🤭 unaku inga enna vela 🤣",
    "Na unaya eppudi thitunalu unayala hair ah kooda pudunga mudiyathu🤣🤣🤣",
    "Moonja odaichi kaila koduthuruve pathuko🤫",
    "Enga kitta mothi par da mudinja🤣, unayala hair ah kooda pudunga mudiyathu🤭,only for haters😒",
    "Ivan evan da mutta paiyan🤢",
    "yenaya ethavathu un grp la add panni admin podu na soldre😒",
    "Yar da ivan loosu mathiri olaruran",
    "My thambi veluma🤣, Apd illa pa 😳 my thambi football player atha coaching ku veluma nu kete 🤣",
    "Ivan yarrda pombala poruki ah irukan🥱",
    "Po di anguttu🤬",
    "Summa summa kadup hair ah eatha koodathu🤬",
    "Ena sound vidura 🥱 Vaya odachiruve😡",
    "Enaku /abuse nu command pottavar periya mannar parambora🤢 Ivar yarayachu thitta sonan na thitaluma 🤣🥱",
    "Dai ne ena avalo periya kinguh ah😡,Iru nalaki unaku sangu tha 🥱",
    "Ean area la nan than da raaja .👿",
    "Ippa ean da kadharura🤣",
    "Ithu 18+ Pa🚫 . ellaru nalla potengala🤣 ,Eppa Eppa nenga high level thinking ku ella pogathenga😳, Na vote ah sone🤣",
    "Moonjum aalum mandayayum paaru🤣",
    "Na enna unaku velakarana ne /abuse nu potta na soldrathuku😡",
    "Po da baadu🥱",
    "Thambi enna pa unaku ippa prechana🙄",
    "Enna da landha🥱",
    "Sanda na sollu sirappa senjiruvom🥱",
    "Tharai la ooduthu paambu ne apparama poi ****🤭 paaru nu solla vandhen athu kulla antha symbol came 🤣🤣",
    "Kuttralathula iruka vendiyavangala inga vandhu namma uyira vanguranga",
    "Po da kundu papa🤣🤭",
    "Yar da enaya koopitathu🙄",
    "Po da uncle ooda wife🤣",
    "I am tired , ipa na yarayu thittura nalamai la illa pa 🥱",
    "Kanna nondi eduthuruve 👀",
    "Seruppu keela iruku , innum oru sec la ne mela irupa🤣",
    "Vanga grandma👵",
    "Po da panni.... Next rhyming ah na pesuna avan odeeruvan🤣",
    "Pongada nengalu unga /abuse um😒"
  )

SONG_STRINGS = (
    "🎶 ஹே ரக்கிட் ரக்கிட் ரக்கிட்ட... 🎶",
    "🎶 என் கண்ணுகுள்ள ஒரு சிருக்கி கட்டிபுட்டாளே என்ன இருக்கி மனசகட்டி போட மறுத்தாளே ஹய்யோ, ஹய்யையோ... 🎶",
    "🎶 உன் பேரே தெரியாது உன்னை கூப்பிட முடியாது நான் உனக்கோர் பேர் வைத்தேன் உனக்கே தெரியாது... 🎶", 
    "🎶 உனக்கென்ன வேணும் சொல்லு உலகத்தை காட்டச் சொல்லு புது இடம் புது மேகம் தேடி போவோமே... 🎶", 
    "🎶 காதல மறக்க நினைச்சு சிரிக்கிறேன் என் காதலி முகத்த நினைச்சு சிரிக்கிறேன் சோகத்தில் லைப்ப நினைச்சு சிரிக்கிறேன் நான் கோவத்த அடக்க முடியல சிரிக்கிறேன்... 🎶", 
    "🎶 உன்ன நெனச்சு நெனச்சு உருகி போனேன் மெழுகா நெஞ்ச ஒதைச்சு ஒதைச்சு பறந்து போனா அழகா... 🎶", 
    "🎶 ஏதோ ஒன்று என்னை தாக்க யாரோ போல உன்னை பார்க்க... 🎶", 
    "🎶 எதிர் வீட்டு ஹீரோயினி நீ லெமன் மின்ட்டு கூலர்மா நீ ஏதோ கொஞ்சம் கிளாமருதான் நீ அதுகின்னமா... 🎶", 
    "🎶எதுக்காக கிட்ட வந்தாளோ? எத தேடி விட்டு போனாளோ விழுந்தாலும் நா ஒடஞ்சே போயிருந்தாலும் உன் நினைவிருந்தாலே போதும் நிமிர்ந்திடுவேனே நானும்🎶", 
    "🎶இங்கே இங்கே ஒரு மர்லின் மன்றோ நான்தான் உன்கையின் காம்பில் பூ நான் நம் காதல் யாவும் தேன்தான்\nபூவே பூவே நீ போதை கொள்ளும் பாடம் மனம் காற்றைப்போல ஓடும் உன்னை காதல் கண்கள் தேடும்🎶", 
    "ஆண்: 🥰ஓ... மஞ்சள் குங்குமம் தாலியின் சிறப்பு பெண்களுக்கெல்லாம் இன்னொரு பொறப்பு🥰🥰\nபெண்: டும் டும் டும் டும்☺\nஆண்: டும் டும் டும் டுடும் டுடும் டும் டும் டும் டும்😁", 
    "🎶மனசுல பூங்காத்து நீ பாக்கும் திசையில் வீசும் போது நமக்குன்னு ஒரு தேசம் அதில் இருவரும் சேர்ந்து ஒன்னா வாழ்வோம்🎶", 
    "🎶சார பாம்பு சடை சலவை செஞ்ச இடை சாட்டா வீசும் நடை உனக்குதான்\nமார்பில் மச்சபடை மனசில் ரெட்டைகொட தோதா தூக்கும் இடம் உனக்குதான்\nஎன் கூச்சம் எல்லாம் குத்தகைக்கு உனக்குதான்\nஎன் கொழுகொழுப்பு இலவசம் உனக்குதான்🎶", 
    "🎶hand la glass..glass la scotch eyes-u full-aa tear-u\nempty life-u.. girl-u come-u life reverse gear-u\nlovvu lovvu ..oh my lovvu you showed me bouv-u cow-u cow-u holi cow-u i want u hear now-u🎶", 
    "🎶சின்னச் சின்ன ஆச, உள்ள திக்கித் திக்கிப் பேச! மல்லிகப்பூ வாசம், கொஞ்சம் காத்தோட வீச! உத்து உத்துப் பார்க்க,நெஞ்சில் முத்து முத்தா வேர்க்க! புத்தம் புது வாழ்க்க, என்ன உன்னோட சேர்க்க!🎶", 
    "🎶Insta கிராமத்துல வாடி வாழலாம் நாம வாழும் நிமிஷத்தெல்லாம் சுட்டு தள்ளலாம்\nநானும் நீயும் சேரும் பொது தாறுமாறு தான் அந்த FaceBook-இல் பிச்சிக்கிடும் Like-உ Share-உ தான்🎶", 
    "🎶ஏ மைக்ரோ மிடி போடட்டா பூனை நட நடக்கட்டா ஜோலிக்கே பீஜேன்னு சோக்கா பாடட்டா\nஏ இங்கிலீபீசு வேணான்டி இந்தி பீசு வேணான்டி கரகாட்டம் ஆடிக்கிட்டே தமிழில் பாடேன்டி🎶", 
    "🎶என் நாடியை சிலிர்க்க வைத்தாய் என் இரவெல்லாம் வெளிச்சம் தந்தாய்\nஎன் ஆண் கர்வம் மறந்தின்று உன் முன்னே பணிய",
)

DARE = (
    "குழுவை ஒரு பாடலைத் தேர்ந்தெடுத்து, அனைத்து வீரர்களுக்கும் ஒரு நிகழ்ச்சியை வைக்கும்போது, ​​பாடலுடன் உதட்டு ஒத்திசைவு செய்யட்டும்.",

 "**சூடான சாஸ் ஒரு ஸ்பூன் முழு சாப்பிட.**",



"**உங்கள் குழந்தைப் பருவத்திலிருந்தே உங்களுக்குப் பிடித்த திரைப்படத்தில் நடித்து, அது என்னவென்று குழுவை யூகிக்கச் செய்யுங்கள்.**",



"**குழுவில் உள்ள அனைவருக்கும் அவர்கள் அணிந்திருக்கும் ஆடைகளின் அடிப்படையில் ஒரு பைத்தியம் புனைப்பெயரைக் கொடுங்கள்.**",




"**குழு தேர்ந்தெடுக்கும் 3 உருப்படிகளை ஏமாற்ற முயற்சிக்கவும்.**",



"**ஒரு கோப்பை முழுவதும் கெட்ச்அப் அல்லது கடுகு சாப்பிடுங்கள்.**",


"**யாரிடமாவது சென்று பயமுறுத்தவும்.**",


"ஒரு வீரருக்கு 5 நிமிடங்களுக்கு மசாஜ் செய்யுங்கள்.",


        "எதிர் பாலினத்தைப் போல் உடுத்தி, உங்களைப் படம் எடுக்க அனுமதிக்கவும்.",


    "குழுவில் உள்ள ஒருவர் நிரந்தர மார்க்கர் மூலம் உங்கள் உடலில் சங்கடமான ஒன்றை எழுதட்டும்.",



     "குழுவில் உள்ள ஒருவர் உங்களுக்கு புதிய சிகை அலங்காரம் கொடுக்கட்டும்.",


      "விளையாட்டின் மற்ற பகுதிகளுக்கு உச்சரிப்புடன் பேசுங்கள்.",


   "உங்களைப் போன்ற ஒரே பாலினத்தைச் சேர்ந்த குழுவின் உறுப்பினருடன் ஊர்சுற்றுங்கள்.",


      "உங்கள் தலையில் ஒரு மூலு முட்டையை உடைக்கவும்.",



    "முகத்தை நனைத்து மாவில் போடவும்.",


        "எந்த இசையும் இல்லாமல் ஒரு நிமிடம் நடனமாடுங்கள்.",




       "உங்கள் கால்சட்டைக்கு கீழே இரண்டு ஐஸ் கட்டிகளை வைக்கவும்.",
)


TRUTH = (
"நீங்கள் காதலுடன் இருந்த யாரையாவது ஏமாற்றியிருக்கிறீர்களா?",
"உங்கள் மிகவும் மோசமான தேதியில் என்ன நடந்தது? [1]",
"நீங்கள் எப்போதாவது சாலையின் ஓரத்தில் சிறுநீர் கழித்திருக்கிறீர்களா?",
"மிகவும் சங்கடமான எந்தப் பொருளை நீங்கள் வைத்திருக்கிறீர்கள்?",
"நீங்கள் எப்போதாவது ஒருவருடன் முறித்துக் கொண்டதற்கு மிகவும் அபத்தமான காரணம் என்ன?",
"உங்களிடம் உள்ள மிக மோசமான பழக்கம் என்ன?",
"உங்கள் பெற்றோர் ஒருபோதும் கண்டுகொள்ள மாட்டார்கள் என்று நீங்கள் நம்பும் ஒரு விஷயம் என்ன?",
"யாரோ உங்களுக்கு வழங்கிய மிகவும் சங்கடமான புனைப்பெயர் என்ன?",
"நீங்கள் யாரிடமாவது சொன்னதில் பெரிய பொய் என்ன?",
"நீங்கள் ஒருவரை நோக்கி விளையாடிய மிக மோசமான குறும்பு எது?",
"உங்களைப் பற்றி நீங்கள் யாரிடமும் சொல்லாத சங்கடமான கதை என்ன?",
"நீங்கள் படுக்கையில் கடைசியாக எப்போது சிறுநீர் கழித்தீர்கள்?",
"நீங்கள் இதுவரை கண்ட பயங்கரமான கனவு எது?",
"இங்கு சிறந்த தோற்றம் கொண்ட நபர் யார் என்று நினைக்கிறீர்கள்?",
"நீங்கள் வீரர்களில் ஒருவரை முத்தமிட வேண்டும் என்றால், அது யாராக இருக்கும்?",
"காவல்துறையில் உங்களுக்கு ஏற்பட்ட மோசமான அனுபவம் என்ன?",
"நீங்கள் இன்னும் செய்வது குழந்தைத்தனமான காரியமா?",
"நாங்கள் உங்கள் ஆழ்ந்த மற்றும் இருண்ட பயம்?",
"காதலில் ஈடுபட்டதற்காக நீங்கள் மிகவும் வருந்திய ஒரு நபர் யார்?",
)
 


# credits @Kittu_the_criminal don't kang without credits else ur (+_+)

# credits @Kittu_the_criminal don't kang without credits else ur (+_+)
