TRUTH = (
"நீங்கள் காதலுடன் இருந்த யாரையாவது ஏமாற்றியிருக்கிறீர்களா?",
"உங்கள் மிகவும் மோசமான தேதியில் என்ன நடந்தது? [1]",
"நீங்கள் எப்போதாவது சாலையின் ஓரத்தில் சிறுநீர் கழித்திருக்கிறீர்களா?",
"மிகவும் சங்கடமான எந்தப் பொருளை நீங்கள் வைத்திருக்கிறீர்கள்?",
"நீங்கள் எப்போதாவது ஒருவருடன் முறித்துக் கொண்டதற்கு மிகவும் அபத்தமான காரணம் என்ன?",
"உங்களிடம் உள்ள மிக மோசமான பழக்கம் என்ன?",
"உங்கள் பெற்றோர் ஒருபோதும் கண்டுகொள்ள மாட்டார்கள் என்று நீங்கள் நம்பும் ஒரு விஷயம் என்ன?",
"யாரோ உங்களுக்கு வழங்கிய மிகவும் சங்கடமான புனைப்பெயர் என்ன?",
"நீங்கள் யாரிடமாவது சொன்னதில் பெரிய பொய் என்ன?",
"நீங்கள் ஒருவரை நோக்கி விளையாடிய மிக மோசமான குறும்பு எது?",
"உங்களைப் பற்றி நீங்கள் யாரிடமும் சொல்லாத சங்கடமான கதை என்ன?",
"நீங்கள் படுக்கையில் கடைசியாக எப்போது சிறுநீர் கழித்தீர்கள்?",
)

DARE = (
    "குழுவை ஒரு பாடலைத் தேர்ந்தெடுத்து, அனைத்து வீரர்களுக்கும் ஒரு நிகழ்ச்சியை வைக்கும்போது, ​​பாடலுடன் உதட்டு ஒத்திசைவு செய்யட்டும்.",




        "எதிர் பாலினத்தைப் போல் உடுத்தி, உங்களைப் படம் எடுக்க அனுமதிக்கவும்.",


    "குழுவில் உள்ள ஒருவர் நிரந்தர மார்க்கர் மூலம் உங்கள் உடலில் சங்கடமான ஒன்றை எழுதட்டும்.",



     "குழுவில் உள்ள ஒருவர் உங்களுக்கு புதிய சிகை அலங்காரம் கொடுக்கட்டும்.",


      "விளையாட்டின் மற்ற பகுதிகளுக்கு உச்சரிப்புடன் பேசுங்கள்.",


   "உங்களைப் போன்ற ஒரே பாலினத்தைச் சேர்ந்த குழுவின் உறுப்பினருடன் ஊர்சுற்றுங்கள்.",


      "உங்கள் தலையில் ஒரு மூலு முட்டையை உடைக்கவும்.",



    "முகத்தை நனைத்து மாவில் போடவும்.",


        "எந்த இசையும் இல்லாமல் ஒரு நிமிடம் நடனமாடுங்கள்.",




       "உங்கள் கால்சட்டைக்கு கீழே இரண்டு ஐஸ் கட்டிகளை வைக்கவும்.",
)




# credits @Kittu_the_criminal don't kang without credits else ur (+_+)
